/* No comment provided by engineer. */
"Invalid data" = "Data tidak valid";

/* No comment provided by engineer. */
"Private key unavailable" = "Kunci privat tidak tersedia";

/* No comment provided by engineer. */
"Public key unavailable" = "Kunci publik tidak tersedia";

